let questions = [
    {
        numb: 1,
        question: "ଭାରତର ପ୍ରଥମ ବିଶ୍ଵ ସୁନ୍ଦରୀ କିଏ ?",
        answer: "C. ସୁସ୍ମିତା ସେନ୍",
        options: [
            "A. ଐଶ୍ ବଛନ",
            "B. ପ୍ରିୟଙ୍କା ଚୋପ୍ରା",
            "C. ସୁସ୍ମିତା ସେନ୍",
            "D. ଦୀପିକା ପାଦୁକନ"
        ]
    },
    {
        numb: 2,
        question: "ଭାରତ ରେ ଶାସନ ମୁଖ୍ୟ କିଏ?",
        answer: "D.ରାଷ୍ଟ୍ରପତି",
        options: [
            "A.ମନ୍ତ୍ରୀ ମଣ୍ଡଳ",
            "B.ପ୍ରଧାନମନତ୍ରୀ",
            "C.ବିରୋଧୀ ଦଳ",
            "D.ରାଷ୍ଟ୍ରପତି"

        ]
    },
    {
        numb: 3,
        question: "ଭାରତ କେତେବର୍ଷ କାଳ ପରାଧୀନ ଥିଲା?",
        answer: "D.୨୦୦ ବର୍ଷ",
        options: [
            "A.୧୫୦ ବର୍ଷ",
            "B.୨୫୦ ବର୍ଷ",
            "C.୩୦୦ ବର୍ଷ",
            "D.୨୦୦ ବର୍ଷ",

        ]
    },
    {
        numb: 4,
        question: "ଲୋକସଭାର ସଭାପତି କିଏ?",
        answer: "A.ବାଚସ୍ପତି",
        options: [
            "A.ବାଚସ୍ପତି",
            "B.ଉପରାଷ୍ଟ୍ରପତି",
            "C.ରାଷ୍ଟ୍ରପତି",
            "D.ପ୍ରଧାନମନ୍ତ୍ରୀ",

        ]
    },
    {
        numb: 5,
        question: "ଭାରତ ପାର୍ଲିଆମେଣ୍ଟ ରେ କେତୋଟି ସଭା?",
        answer: "C.2",
        options: [
            "A.4",
            "B.3",
            "C.2",
            "D.1"

        ]
    }
];